/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"Enregistrement d’iWork";
"iWork08.pfm_description" =			"Préférence d’enregistrement d’iWork.";

"ProductivitySFLLicense.pfm_title" =			"Numéro de licence";
"ProductivitySFLLicense.pfm_description" =			"Chaîne du numéro de licence iWork.";

"ProductivitySFLState.pfm_title" =			"État d’enregistrement";
"ProductivitySFLState.pfm_description" =			"État d’enregistrement. Réglez la valeur sur 1 pour permettre l’enregistrement.";
"ProductivitySFLUsername.pfm_title" =			"Nom d’utilisateur";
"ProductivitySFLUsername.pfm_description" =			"Nom d’utilisateur associé à l’enregistrement.";
"RegistrationHasBeenSent.pfm_title" =			"Désactiver la fenêtre d’enregistrement";
"RegistrationHasBeenSent.pfm_description" =			"Ne plus afficher la fenêtre d’enregistrement";
